<?php require_once 'app.php'; /* @var $view View */ ?>﻿
<?php $view->partial()->header(); ?>
<section class="rowsSection">
    <article>
        <header>
            <h2>За силикон звездите</h2>
        </header>
        <div>
            <p>Станете СИЛИКОНКА. Не се колебайте, колкото и да е размера на гърдите Ви - МАЛКО Е.</p>
            <p>
                В момента в който уголемите бюста си
                пред вас се разкриват неограничените възможности на това да си Силикон Звезда. Ще ви научим как точно да работите на
                МИКРОФОН та дори може да ви научим и как да пеете една две песни на него. Няма да се отървете от мераклии да им попеете -
                футболисти, колеги, депутати и Коко Динев. Ще работите на ТВЪРДО почасово заплащане, основно вечер - в бардаци, кръчми, 
                хоремази, частни квартири и други. От вас се изисква единствено минимален умствен багаж и желание да се 
                събличате.
            </p>

        </div>
    </article>
    <article>
        <header>
            <h2>На кого се... вее (продуцентите)</h2>
        </header>
        <div>Ролята на продуцентите е от жизнено обществено значение. Те се грижат за благото на обществото, като предоставят редица
            необходими услуги чрез своите ПЕВАЧКИ, сред които дори и пеене. Единствената цел на продуцента е да допринесе за 
            благо на страната. Сред основнте изисквания за успешен продуцент е да може умело да манипулира кухи лейки,
            ако те нямат възможност той трябва да инвестира в ИНОВАТИВНИ СИЛИКОНОЛОГИИ, да гъзарее и да може да говори свързано на
            пет големи ракии.</div>
    </article>
    <article>
        <header>
            <h2>За Коко Динев</h2>
        </header>
        <div>Известен като най-големия ценител и мецанат в поп фолк средите. Собственоръчно се грижи за благоденствието на редица
                     невинни девойки и изгряващи звезди. Безвъзмездно им предоставя възможоност да ги забремени, една изключителна
                     възможност за тяхното професионално и личностно развитие. На всички бъдещи звезди ще кажем, той е вашият път към успеха!</div>
    </article>
</section>
<?php $view->partial()->footer(); ?>