<?php require_once 'app.php'; /* @var $view View */ ?>﻿
<?php $view->partial()->header(); ?>
        <section class="threeColumnsSection">
            <!--<h1>Списък на фирмите</h1>-->
            <article>
                <header><h2>Прашка Васева - The great comeback</h2></header>
                <div class="news1">
                    <div class="panel">
                        <div class="front card">
                        </div>
                        <div class="back card">
                        </div>
                    </div>
                </div>
                <p>
                    Турбо Мега звездата на балгарската чалга сцена отново предизвика вниманието
                    на всички медиии и информационни агенции от Чучолигово до Долно Спаничево. За своето сензационно завръщане 
                    звздата е планирала грандиозно турне в повече от седем села. Първата изява ще бъде в Хоремага на село Гега - 
                    Петричко, като и петте билета за шоуто са разпродадени предварително.
                </p>
            </article>
            <article>
                <header><h2>Зазиз отново увеличи ...</h2></header>
                <div class="news2">
                    <div class="panel">
                        <div class="front card">
                        </div>
                        <div class="back card">
                        </div>
                    </div>
                </div>
                <p>
                    Скандалният изпълнител Зазиз увеличи с нови 20см градинският си маркуч. Спициално за <a href="https://softuni.bg/" target="_blank">SiliconUni</a>
   звездата разкри че с тази операция по увеличаване на маркуча си е постигнал много по-голяма функционалност
   относно възможностите за поливане на лехите в задния си двор. Неговият продуцент сподели пред нас, че
   добивът от лехата му с домати се очаква да се увеличи с близо килограм.</p>
            </article>
            <article>
                <header class="newsThree"><h2>Благотворителен концерт на звездите</h2></header>
                <div class="news3">
                    <div class="panel">
                        <div class="front card">
                        </div>
                        <div class="back card">
                        </div>
                    </div>
                </div>
                <p>
                    Мотото на шоуто е <strong>"Силикон за Всички"</strong>
                    Средствата от Мега Шоуто ще са за подпомагане на жените имащи само по 150 кубика силикон. По този начин
                    звездите са надяват да увеличат силикона на много дами до необходимите поне 300 кубика и по този начин 
                    да ускорят превръщането на стараната в новата Силиконова Долина
                </p>
            </article>
        </section>
<?php $view->partial()->footer(); ?>