<?php require_once 'app.php'; /* @var $view View */ ?>﻿
<?php $view->partial()->header(); ?>
        <section class="oneColumnSection">
            <article>
                <header><h1>Фирми Партньори</h1></header>
                <p>
                    <a href="https://softuni.bg/partner-universities" target="_blank">Silikon University</a> предлага съвместни програми за допълнително усъваршенстване на придобитите знания и умения с водещи
                       компании от бранша. След покриване на изискванията на шефа и всички продуценти вие ще се сдобиете с
                       акредитирана диплома за фолк-фурия, която ще ви даде блестящ старт в кариерата.</p>
            </article>
        </section>
        <section class="threeColumnsSection">
            <article>
                <header><h2>Пионер</h2></header>
                <img src="images/pioneer.gif" title="Pioner" alt="logo"/>
                <p>
                    Пионерчетата са известен музикален бранд зародил се в зората на прехода. С характерен стил и
                    униформи, пионерите на Пионера Радо 6и6арката, Девинския поп, Тони Грачева и орк. Кавали поставят
                    едно ново начало в реформаторския музикален блок. За Силикон Уни е чест да има партньор като Пионер
                    в сурови времена като днешните, утвърден с над четири петилетки на българския и световен пазар на тела.
                </p>
            </article>
            <article>
                <header><h2>Айде мюзик</h2></header>
                <img src="images/ajde.jpg" title="Aide Music" alt="logo"/>
                <p>
                    Айде мюзик, познати още като Арда мюзик или накратко Мелник е втората по известност компания за трафик
                    на хора у нас. Създадена от Вико от Касъмчево преди повече от 15 години държи четири девети от пазарния дял
                    в страната, което я прави един от най-ценните партньори на Силикон Уни. От екипа на Силикон Уни сме в
                    особено приятелски отношения с Айде наш'те, особено с дамското съсловие. Договорите ни с тях поставят
                    Силикон Уни на много горна позиция в сферата на услугите.
                </p>
            </article>
            <article>
                <header><h2>ДиГЪЗон рекорд</h2></header>
                <img src="images/DiapazonRecord_logo.jpg" title="Diagyzon records" alt="logo"/>
                <p>
                    ДиаГЪЗон рекорд още познати като Диаметър рекорд (по-късно ще стане ясно диаметъра на кое) са за момента
                    де факто стандартния партньор на Силикон Уни, с чиято помощ се организират курсовете за Травестити.
                    Известни траверси (с най-широк диаметър на отверсието) излези от школата на ДиаГЪЗон са имена като 
                    Мензис, Диван (за жалост Фотьойл не се класира), Ериг, Мондьо и Тони Стругаро. Защо не ръкопляскате?
                </p>
                <p>
                    ДиаГЪЗон Рекордс организират само за вас специална опознавателна среща!
                    За да се явите на срещата трябва да сте със здрав кръст и да разполагате със собствен вазелин. Много вазелин.
                </p>
            </article>
        </section>
<?php $view->partial()->footer(); ?>