<?php require_once 'app.php'; /* @var $view View */ ?>﻿
<?php $view->partial()->header(); ?>
        <section class="oneColumnSection">
            <article>
                <header><h1>Обучения</h1></header>
                <p>
                    Преподавателският състав е изключително внимателно подбран. Той се състои от практици, 
                    хора от индустрията, които са с изявени постижения и добри ПЕВЧЕВСКИ и КЮЧЕК умения. 
                </p>
            </article>
        </section>
        <section class="rowsSection">
            <!--<h1>Списък на фирмите</h1>-->
            <article class="trainer">
                <header><h2>СвеЗис</h2></header>
                <img src="images/nakov.jpg" title="Nakov logo" alt="logo" />
                <p>
                    Светлин Наков има над 15-годишен опит като чалга изпълнител, кръчмарски певец,
                    сватбар, певец и свирач с богат опит в ХОРЕМАГОВЕ и Кръчми, Сватби на поляни и закрито,
                    ресторанти, и Снек Барове тип Дискотека.
                    Той е автор на над 7 песни сред които СиСи, ДжъСее и др. Започва своята кариера в не безизвестната Сладкарница Малинка.
                    Той също така има опит като акордеонист и умее да свири на тарамбука.
                </p>
            </article>
            <article class="trainer">
                <header><h2>Teди Сораро</h2></header>
                <img src="images/tedi.jpg" title="Tedi logo" alt="logo" />
                <p>
                   Има повече от известно време професионален опит в надсвирването с гадулка. 
                   Основно се занимава с разработка и развитие на фолклорни таланти от 18 до 20 г. но само от женски тип.
                   Като част от преподавателския екип на Светлин Наков, участва като преподавател в няколко курса по надпиване
                   СУ "Харманли". 
                </p>
            </article>
            <article class="trainer">
                <header><h2>Владес</h2></header>
                <img src="images/vlado1.jpg" title="Vlado logo" alt="logo" />
                <p>
                    Завършила академията на Чалгалик с отличие през сезон 2012-2013 г.
                    В момента работи като junior КЮЧЕКЧИЯ в При Сандукана. Работата му е изцяло свързана с Въртене на Гибеци и Кючеци 
                    Това, което й харесва в работата, е, че всеки ден научава нещо ново.
                </p>
            </article>
            <article class="trainer">
                <header><h2>Владес Ъгейн</h2></header>
                <div>
                    <img src="images/vlado2.jpg" title="Vlado logo" alt="logo" />
                </div>
                <p>
                    Завършил магистърска степен в елитното школо в Широка Лъка, в Запъдноизточната част на Южна България, 
                    специалност "Кръчмарски бой, Певчвски умения на 7 големи ракии, Сърбистика и JavaScript". 
                    В момента работи във Хоремага на село Долно Изнанагорнище. 
                </p>
            </article>
        </section>
        <section class="oneColumnSection">
            <article id="fastTrack">
                <header><h1>Fast Track Курсове</h1></header>
                <p>
                    Курсовете са бързи, но не толкова колкото гаджетата ви или трейнърите. Така, че ще имате време да им се насладите.
                    Всеки сеанс (КУРс) трае от ден до пладне, според зависимост колко бързо се отегчите. Отваряйте си очите
                    широко (повтарям очите, не краката) и ушите на четири, за да не изпуснете важната информация предадена от 
                    висококвалфицираните ни трейнъри.
                </p>
            </article>
        </section>
        <section class="rowsSection">
            <!--<h1>Списък на фирмите</h1>-->
            <article id="threeWeeks">
                <header><h2>Стани звезда само за три седмици</h2></header>
                <img src="images/Payner_logo.jpg" title="Pioner logo" alt="logo" />
                <p>
                    Включва ежедневни срещи с всички продуценти...
                    Среща с д-р мЕнчев
                    .....
                    глупости разни
                </p>
            </article>
        </section>
<?php $view->partial()->footer(); ?>