<?php require_once 'app.php'; /* @var $view View */ ?>﻿
<?php $view->partial()->header(); ?>
        <section class="oneColumnSection">
            <article>
                <header><h1>Обучения</h1></header>
                <p>
                    За нас в <a href="https://softuni.bg/professions">СиликонУни</a>, както и за цялата силиконова индустрия, 
                    е най-важен практическият опит. Наш'та мисия е да направим хората, които обучаваме, истински Кифли и Примадони 
                    в поп-фолк индустрията и да им съдействаме в намирането на работа. Предимствата на СиликонУни са:</p>
                    <ul>
                        <li>Получавате безплатени практически уроци и старт в кариерата и живота Ви на Чалга звезда.</li>
                        <li>Можете да започнете веднага, без знаечение от вашето IQ.</li>
                        <li>Независимо от това как се справяте с обучението имате шанс някой от нашите партньори да ви избере
                        и да инвестира във вас.</li> 
                        <li>Непременно ще намерите реализация в поп-фолк бизнеса срещу много добро заплащане - 2 000 до 5 000 лв. 
                        на вечер.</li>
                    </ul>
            </article>
        </section>
        <section class="rowsSection">
            <!--<h1>Списък на фирмите</h1>-->
            <article id="chalga">
                <header><h2>Чалга Примадона</h2></header>
                <img src="images/Payner_logo.jpg" title="Pioner logo" alt="logo" />
                <p>
                    Объркахте се, нали? Нека почнем отначало. Тук не става въпрос за Мадона. И слава Богу! Някаква си Мадона
					далеч не е на вашено ниво, нали? Ако сте разчорлена селска пръчка, с гърди с афинитет към порастване,
					IQ под 40 (не е задължително, но е препоръчително) и се чудите как да станете бугата и извьеснъ, спряхте се на правилния КУРс (въпреки, че е един,
					множественото число е задължително - "колкото повече, толкова повече" - казала Нимфоманката и издъхнала...).
					След успешното свършване в този курс (да се чете "завършване на този курс") пред вас ще се открие хоризонта
					на Планета Пайнер, ще бъдете в компанията на българския поп-фолк елит (в т.ч. Коко Динев), ще сте всяка
					вечер в най-готЯните клубове и барове в сраната и София (Селена, Гранд де Лукс, Котън, Плаза, Мегаденс,
					при Бай Стамат, и т.н.) както и ще развиете музикалните си способности до ниво, в което ще разберете, че
					всъщност от всяко дърво - свирка става. Побързайте и се запишете, местата са лимитирани (искаме да кажем,
					че са малко).
                </p>
            </article>
            <article id="greek">
                <header><h2>Хит певец на гръцки песни</h2></header>
                <img src="images/AraMusic_logo.jpg" title="Pioner logo" alt="logo" />
                <p>
                    Кой не е чувал за Ар(д)а мюзик, кой не е пял при нея? Спомняте си къде изгряха любимците на поколения българи
					Тони Стораро, Софи Маринова, Таня Боева (как ме влече, да си лошо мооомче...) и разбира се Иво Танев и неговите
					сто марки, които му стигат за цяла нощ. На вас разбира се сто марки ще ви бъдат просто почасовия хонорар (заплащане,
					нали така?) ако не отидете в Арда мюзик, а запишете курса за Хит певец на гръцки песни с едноименния лектор
					Костас Стаматос, който в южна Гърция е познат като бай Коста, а в северна - като бай Стамат. Първото нещо, с което
					ще започне курса е усилено изучаване на гръцки език. Ще разберете, че на гръцки "не" е "да", съответно от тук нататък
					ще ви се отвори нов хоризонт, когато знаете, че може да отговаряте на въпроса дали ви се прави секс с гръцкото "не". 
					Останалите тайни от курса очаквайте веднага след започване на курса. Очакваме ви.
                </p>
            </article>
            <article id="travestite">
                <header><h2>Как да стана известен травестит</h2></header>
                <div>
                    <img src="images/azis.gif" title="Pioner logo" alt="logo" />
                </div>
                <p>
					За повече информация въведете име:
                    <form action="redirect.php" method="POST">
						<label for="name">Вашето име</label>
						<input type="text" name="name" id="name">
						<input type="submit" value="Провери!" />
					</form>
                </p>
            </article>
        </section>
        <section class="oneColumnSection">
            <article id="fastTrack">
                <header><h1>Fast Track Курсове</h1></header>
                <p>
                     Курсовете са бързи, но не толкова колкото гаджетата ви или трейнърите. Така, че ще имате време да им се насладите.
                    Всеки сеанс (КУРс) трае от ден до пладне, според зависимост колко бързо се отегчите. Отваряйте си очите
                    широко (повтарям очите, не краката) и ушите на четири, за да не изпуснете важната информация предадена от 
                    висококвалфицираните ни трейнъри.
                </p>
            </article>
        </section>
        <section class="rowsSection">
            <!--<h1>Списък на фирмите</h1>-->
            <article id="threeWeeks">
                <header><h2>Стани звезда само за три седмици</h2></header>
                <img src="images/Payner_logo.jpg" title="Pioner logo" alt="logo" />
                <p>
                    Включва ежедневни срещи с всички продуценти...
                    Среща с д-р мЕнчев
                    .....
                    глупости разни
                </p>
            </article>
        </section>
<?php $view->partial()->footer(); ?>

